LEXICON: dict[str, str] = {'/start':"<b>Привет, читатель!</b>\n\n"
                                    "Это бот, в котором ты можешь прочитать книгу Рэя "
                                   "Бредбери "'Марсианские хроники\n\n'" Чтобы посмотреть "
                                   "список доступных команд - набери /help",
                          '/help':'<b>Это бот-читалка</b>\n\n Доступные команды:\n\n'
                                  '/beginning - перейти в начало книги\n'
                                  '/continue - продолжить чтение\n'
                                  '/bookmarks - посмотреть список закладок\n'
                                  '/help - справка по работе бота\n\n'
                                  'Чтобы сохранить закладку - нажмите на кнопку с номером страницы\n\n'
                                  '<b>Приятного чтения</b>!'
                          }
LEXICON_COMMANDS: dict[str,str] = {'/beginning':'- перейти в начало книги\n',
                                   '/continue':'- продолжить чтение\n',
                                   '/bookmarks':'- посмотреть список закладок\n',
                                   '/help':'- справка по работе бота\n'}